<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<%@ page language="java" contentType="text/html; charset=UTF-8"%>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="x-ua-compatible" content="ie=7" />
<title>19trip旅行</title>
<link rel="stylesheet" href="/css/reset-min.css" type="text/css" />
<link rel="stylesheet" href="/css/sreachbar.css" type="text/css"/>
<link rel="stylesheet" href="/css/base.css" type="text/css"/>
<link rel="stylesheet" href="/css/style.css" type="text/css"/>
<link rel="stylesheet" href="/css/travel.css" type="text/css"/>
<script type="text/javascript" src="/js/jquery.js"></script>
<style type="text/css">
.travel_con h2{ text-align:center; color:#0053ac; }
.travel_con h4{ color:#f60; margin:10px 0px ;}
.travel_con p{ line-height:20px; text-indent:2em;}
</style>
</head>
<body>
<!--以下是头部logo部分start -->
<jsp:include flush="true" page="/pages/common/headerNav.jsp">
	<jsp:param name="menuId" value="lx" />
</jsp:include>
<!--以下是头部logo部分end -->

<!--以下是我的旅行正文内容travel_con部分start -->
<div class="travel_con" style=" width:980px;">
	<h2>19旅行网服务条款</h2>
	<h4>一、19旅行服务条款的确认</h4>
	<p>19旅行的各项电子服务的所有权和运作权归本站所有。本服务条款具有法律约束力。用户点选 "注册"并通过注册程序，即表示用户自愿接受本协议之所有条款，并已成为19旅行的会员用户。用户确认：本协议条款是处理双方权利义务的当然约定依据，除非违反国家强制性法律，否则始终有效。在用户享有19旅行会员服务的同时，同意接受本站提供的各类信息服务。</p>
	
	<h4>二、服务内容</h4>
	<p>本站运用自己的操作系统通过国际互联网络为用户提供网络服务。同时，用户必须：</p>
	<p>(1)自行配备上网的所需设备，包括个人电脑、调制解调器或其它必备上网装置。</p>
	<p>(2)自行负担为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费。</p>
	<p>基于本站所提供的网络服务的重要性，用户应同意：</p>
	<p>(1)提供详尽、准确的个人资料。</p>
	<p>(2)不断更新注册资料，符合及时、详尽、准确的要求。</p>
	<p>由于火车票信息可能随时变化，以及网络传输问题，19旅行网提供的此类信息可能并非最新或存在误差，因此仅供旅客作为参考，任何公司或个人不能将此作为19旅行网做出任何承诺或做出任何保证的依据。</p>
	
	<h4>三、用户的帐号及密码</h4>
	<p>用户注册成功后，成为本站的合法用户，将得到一个账号和密码。用户应该妥善保管账号和密码，并需对以其用户名进行的所有活动和事件负全责。因用户个人原因导致用户名密码泄露而产生的问题由用户负全部责任。若用户发现任何非法使用用户帐号或存在安全漏洞的情况，请立即与本站联系。</p>
	
	<h4>四、用户隐私保护</h4>
	<p>19旅行网会尊重用户的个人隐私。本站一定不会在未经合法用户授权时公开、编辑或透露其注册资料及保存在本站中的非公开内容，但以下五种情况除外：</p>
	<p>(1)	遵守有关法律规定，遵从本站合法服务程序；</p>
	<p>(2)	按照相关政府主管部门的合理要求；</p>
	<p>(3)	维护本站的合法权益；</p>
	<p>(4)	维护社会公众利益；</p>
	<p>(5)	符合其它相关的要求。</p>
	
	<h4>五、对用户信息的存储和限制</h4>
	<p>本站不对用户所发布信息的删除或储存失败负责。本站有判定用户的行为是否符合本站服务条款的要求和精神的保留权利 ，如果用户违背了服务条款的规定，本站有中断对其提供网络服务的权利。此权利以不违反法律规定为限。</p>
	
	<h4>六、用户的权限和责任</h4>
	<p>用户单独承担发布内容的责任。用户对服务的使用是根据所有适用于本站的国家法律、地方法律和国际法律标准的。</p>
	<p>用户须承诺不会在19旅行网站传输以下信息：</p>
	<p>1.	任何非法的、骚扰性的、中伤他人的、辱骂性的、恐性的、伤害性的、庸俗的，淫秽等信息资料。</p>
	<p>2.	散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的资料；</p>
	<p>3.	助长国内不利条件和涉及国家安全的资料；</p>
	<p>4.	任何不符合当地法规、国家法律和国际法律的资料。</p>
	<p>若用户的行为不符合以上提到的服务条款，本站将作出独立判断立即取消用户服务帐号。用户需对自己在网上的行为承担法律责任。</p>
	<p>用户若在本站上散布和传播违法信息，本站的系统记录有可能作为用户违反法律的证据。</p>
	
	<h4>七、服务条款的修改</h4>
	<p>本站将可能不定期的修改本用户协议的有关条款，一旦条款及服务内容产生变动，本站将会在重要页面上提示修改内容。如果不同意本站对条款内容所做的修改，用户可以主动取消获得的网络服务。如果用户继续使用本站的服务，则视为接受服务条款的变动。</p>
	
	<h4>八、中断或终止服务</h4>
	<p>用户或本站可随时根据实际情况中断一项或多项网络服务。用户对后来的条款修改有异议，或对本站的服务不满，可以行使如下权利：</p>
	<p>(1)停止使用本站的网络服务。</p>
	<p>(2)通告本站停止对该用户的服务。</p>
	<p>(3)结束服务后，用户使用网络服务的权利马上中止。从那时起，用户没有权利，本站也没有义务传送任何未处理的信息或未完成的服务给户或第三方。</p>
	
	<h4>九、责任范围和责任限制</h4>
	<p>1.	19旅行负责按"现状"和"可得到"的状态向您提供服务。但本站对服务不作任何明示或暗示的保证，包括但不限于本站服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，本站也不对服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证；</p>
	<p>2.	您了解并同意，本站不对因下述任一情况而导致您的任何损害赔偿承担责任，包括但不限于利润、商誉、使用等方面的损失或其它无形损失的损害赔偿：</p>
	<p>a)	第三方未经批准使用您的账户或更改您的数据；</p>
	<p>b)	您对本站服务的误解；</p>
	<p>c)	任何非因本站的原因而引起的与本站服务有关的其它损失；</p>
	
	<p>3.	不论在何种情况下，本站均不对由于互联网正常的设备维护、互联网络连接故障、电脑、通讯或其他系统的故障、电力故障、罢工、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为、司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务承担责任；</p>
	<p>4.	经国家行政或司法机关的生效法律文书确认您存在违法或侵权行为，您的行为涉嫌违反本协议，则本站有权追究您的违约责任。</p>
	
	<p>5.	19旅行网提供的是火车票代购服务，用户接受本协议，意味着用户同意我们使用用户填写的乘客信息进行代购，包括但不限于授权我们使用用户的乘客信息创建12306帐号，同时用户必须遵守12306的购票规定的服务条款（https://kyfw.12306.cn/otn/regist/rule），对于用户违反购票服务条款引起的争议和法律问题，由用户自行承担。</p>
	
	<h4>十、网络服务内容的所有权</h4>
	<p>19旅行在网络服务提供的内容包括：文字、软件、声音、图片、录象、图表、广告中的全部内容；电子邮件的全部内容；本站为用户提供的其它信息。所有这些内容受版权、商标、标签和其它财产所有权法律的保护。未经本站同意，任何人不能擅自复制、传播这些内容。本站所有的文章版权归原文作者和本站共同所有，任何人需要转载本站的文章，必须征得原文作者或本站授权。</p>
	

	<h4>十一、通告</h4>
	<p>所有发给用户的通告都可以通过重要页面的公告、电子邮件以及常规信件的形式传送。</p>
	
	<h4>十二、法律管辖和适用</h4>
	<p>本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律，如无相关法律规定的，则应参照通用国际商业惯例和（或）行业惯例。您和19e旅行网在此一致同意，任何因本协议所产生或与本协议有关之纠纷或争议，均应依照中华人民共和国法律予以处理，并以北京市海淀区人民法院为第一审管辖法院。</p>
	
	
</div>
<!--以下是我的旅行正文内容travel_con部分end -->

<!-- footer start -->
<%@ include file="/pages/common/footer.jsp"%>
<!-- footer end -->

</body>
</html>
