<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<%@ page language="java" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jstl/core_rt" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt"%>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>中国太平洋财产保险股份有限公司
君安行人身意外伤害保险条款
总则</title>
<link rel="favicon icon" href="favicon.ico" type="image/x-icon" />
<!-- InstanceEndEditable -->
<link rel="stylesheet" href="/css/style.css" />
<script type="text/javascript" src="/js/jquery.js"></script>
<!--[if IE 6]>
  <script src="js/png.js"></script>
  <script>
      PNG.fix('*');
  </script>
  <![endif]--> 
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->
</head>

<body>
	<div class="content oz">
    	<!--导航条 start-->
    	<div class="main_nav">
        	<ul class="oz">
        	    <jsp:include flush="true" page="/pages/common/menu.jsp">
					<jsp:param name="menuId" value="help" />
				</jsp:include>
            </ul>
            <div class="slogan"></div>
        </div>
        <!--导航条 end-->
    	<!--内容 start-->
        <div class="bread_nav mb10">
        	您所在的位置：<a href="#">业务介绍</a> > <span>购票常识</span>
        	
        </div>
        <div class="yew_l_con oz">
        	<div class="left_nav">
            	<h2>业务介绍</h2>
            	<ul>
                    <li><a href="protocol.jsp">火车票线下代购服务协议</a></li>
                    <li><a href="realNameEffective.jsp">委托注册多个代购账户协议</a></li>
                	<li><a href="trueFalse.jsp">新版火车票真伪识别</a></li>
                    <li><a href="realName.jsp">实名制购票流程</a></li>
                	<li><a href="changeDate.jsp">改签规定</a></li>
                    <li><a href="refund.jsp">退票规定</a></li>
                    <li><a href="sendArea.jsp">配送范围</a></li>
                    <li><a href="bookPeriod.jsp">车票预定期</a></li>
                    <!--<li class="current"><a href="bxProtocol.jsp">购票保险协议</a></li>-->
                </ul>
            </div>
        </div>
        <div class="yew_r_con oz"><!-- InstanceBeginEditable name="EditRegion3" -->
          <h2>火车票购票保险协议</h2>
          <div class="con_con">
          	<h5>中国太平洋财产保险股份有限公司<br />君安行人身意外伤害保险条款<br />总则</h5>
            <div class="insurance_agreement">
　　　<p>第一条 本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
　　　<p>第二条 被保险人应为乘坐公共交通工具、驾驶或乘坐非营运的机动车的自然人。</p>
　　　<p>第三条 投保人应为具有完全民事行为能力的被保险人本人、对被保险人有保险利益的其他人。</p>
　　　<p>第四条 本保险合同的受益人包括：<br />
　　　<p>（一）身故保险金受益人</p><br />
	 <p>订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保险人同意。<br /><br />
<p>被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：</p>
     <br />
     <p>（1）没有指定受益人，或者受益人指定不明无法确定的；</p>
<p>（2）受益人先于被保险人死亡，没有其他受益人的；</p>
<p>（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。</p>
<p>受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。
被保险人或投保人可以变更身故保险金受益人，但需书面通知保险人，由保险人在本保险合同上批注。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。</p>
<p>投保人指定或变更身故保险金受益人的，应经被保险人书面同意。被保险人为无民事行为能力人或限制民事行为能力人的，应由其监护人指定或变更身故保险金受益人。</p>
　　　<p>（二）残疾及其他保险金受益人</p>
<p>除另有约定外，本保险合同的残疾及其他保险金的受益人为被保险人本人。</p>
 <h5>保险责任</h5>
<p>第五条 </p>
<p>一、在保险期间内，保险人按照与投保人的约定对被保险人遭受的以下六类风险中的一类或几类承担保险责任：</p>
<p>A类：被保险人驾驶非营运性质的机动车，在机动车车厢内遭受意外伤害；</p>
<p>B类：被保险人乘坐他人合法驾驶的非营运性质的机动车，在机动车车厢内遭受意外伤害；</p>
<p>C类：被保险人以乘客身份乘坐客运机动车，在机动车车厢内遭受意外伤害；</p>
<p>D类：被保险人以乘客身份乘坐客运轨道交通车辆，在轨道交通车辆车厢内遭受意外伤害；</p>
<p>E类：被保险人以乘客身份乘坐客运轮船，在踏上轮船甲板后至离开轮船甲板期间遭受意外伤害；</p>
<p>F类：被保险人以乘客身份乘坐客运民航班机，在通过机场安全检查后至抵达目的地走出民航班机的舱门期间遭受意外伤害。</p>
<p>二、在本保险合同的保险期间内，被保险人遭受投保时约定的风险，保险人按以下约定给付保险金：</p>
<p>（一）身故保险责任</p>
<p>在保险期间内，被保险人遭受意外伤害事故，并自事故发生之日起180日内以该次意外伤害为直接原因身故的，保险人按保险单所载该类风险所对应的该被保险人意外伤害保险金额给付身故保险金，对该被保险人的保险责任终止。</p>
<p>被保险人因遭受意外伤害事故且自该事故发生日起下落不明，后经中华人民共和国（不含港、澳、台地区，下同）法院宣告死亡的，保险人按保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还后30日内退还保险人给付的身故保险金。</p>
<p>被保险人身故前保险人已给付第五条约定的残疾保险金的，身故保险金应扣除已给付的保险金。</p>
<p>（二）残疾保险责任</p>
<p>在保险期间内，被保险人遭受意外伤害事故，并自该事故发生之日起180日内以该次意外伤害为直接原因致本保险合同所附《人身保险残疾程度与保险金给付比例表》（简称《给付表一》）所列残疾之一的，保险人按保险单所载该类风险所对应的该被保险人意外伤害保险金额及该项残疾所对应的给付比例给付残疾保险金。如第180日治疗仍未结束的，按当日的身体情况进行残疾鉴定，并据此给付残疾保险金。如被保险人的残疾程度不在所附《给付表一》之列，保险人不承担给付残疾保险金责任。</p>
<p>（1）被保险人因同一意外伤害事故导致一项以上残疾时，保险人给付各项残疾保险金之和，但给付总额不超过保险单所载该类风险所对应的该被保险人意外伤害保险金额。不同残疾项目属于同一肢时，仅给付其中一项残疾保险金；若属于同一肢的残疾项目所对应的给付比例不同时，保险人给付其中比例较高一项的残疾保险金。</p>
<p>（2）该次意外伤害导致的残疾合并前次残疾可领取较高比例残疾保险金者，按较高比例给付，但前次已给付的残疾保险金（投保前已患或因责任免除事项所致《给付表一》所列的残疾视为已给付残疾保险金）应予以扣除。</p>
<p>（三）烧伤保险责任</p>
<p>被保险人因意外伤害导致Ⅲ度烧伤的，且烧伤面积达到本保险合同所附《人身保险烧伤保险金给付比例表》（简称《给付表二》）所列烧伤面积之一者，保险人按照保险单所载该类风险所对应的该被保险人意外伤害保险金额及该项烧伤所对应的给付比例给付烧伤保险金。</p>
<p>被保险人因同一意外伤害造成多项烧伤时，保险人给付对应各项烧伤保险金之和，但不超过保险单所载该类风险所对应的该被保险人意外伤害保险金额。</p>
<p>（四）保险人对每一被保险人遭遇投保时约定的任一类风险所负的本条第二款给付保险金的总额，以该被保险人该类风险所对应的保险金额为限，一次或累计给付的保险金达到该类风险所对应的保险金额时，保险人对该被保险人的该类风险所负保险责任终止。</p>
<h5>责任免除</h5>
　　　<p><strong>第六条  因下列原因之一，直接或间接造成被保险人身故、残疾或烧伤的，保险人不承担给付保险金责任：</strong></p>
　　　<p><strong>（一）投保人的故意行为；</strong></p>
　　　<p><strong>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</strong></p>
　　　<p><strong>（三）因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；</strong></p>
　　　<p><strong>（四）被保险人因疾病、妊娠、流产、分娩导致的伤害，但意外伤害所致的流产或分娩不在此限；</strong></p>
　　　<p><strong>（五）被保险人因药物过敏、整容手术、内外科手术或其他医疗导致的伤害；</strong></p>
　　　<p><strong>（六）被保险人未遵医嘱，私自服用、涂用、注射药物，但按使用说明的规定使用非处方药不在此限；</strong></p>
　　　<p><strong>（七）被保险人因意外伤害、自然灾害事故以外的原因失踪而被法院宣告死亡的；</strong></p>
　　　<p><strong>（八）被保险人进行潜水、跳伞、滑雪、滑水、滑翔、狩猎、攀岩、探险、武术、摔跤、特技、赛马、赛车、蹦极、卡丁车等高风险运动和活动；</strong></p>
　　　<p><strong>（九）被保险人违法、犯罪或者抗拒依法采取的刑事强制措施；</strong></p>
　　　<p><strong>（十）被保险人不遵守有关安全驾驶或乘坐的规定；</strong></p>
　　　<p><strong>（十一）被保险人驾驶超载机动车，因车辆超载引起的意外事故而遭受的伤害；</strong></p>
　　　<p><strong>（十二）被保险人从事各种车辆表演、车辆竞赛或训练等高风险运动和活动；</strong></p>
　　　<p><strong>（十三）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染 或辐射；</strong></p>
　　　<p><strong>（十四）恐怖袭击。</strong></p>
　　　<p><strong>第七条 被保险人在下列期间遭受伤害导致身故、残疾或烧伤的，保险人也不承担给付保险金责任：</strong></p>
　　　<p><strong>（一）被保险人精神失常或精神错乱期间；</strong></p>
　　　<p><strong>（二）战争、军事行动、暴动或武装叛乱期间；</strong></p>
　　　<p><strong>（三）被保险人醉酒或毒品、管制药物的影响期间；</strong></p>
　　　<p><strong>（四）被保险人酒后驾车、无有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。</strong></p>
<h5>保险金额和保险费</h5>
<p>第八条  保险金额是保险人承担给付保险金责任的最高限额。</p>
<p>保险金额由投保人、保险人双方约定，并在保险单中载明。保险金额一经确定，中途不得变更。</p>
<p>投保人应该按照合同约定向保险人交纳保险费。</p>
<h5>保险期间</h5>
　　<p>第九条  除双方另有约定外，本保险合同保险期间为一年，以保险单载明的起讫时间为准。</p>
<h5>保险人义务</h5>
<p>第十条  订立保险合同时，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，保险人应当向投保人说明保险合同的内容。对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。
　　<p>第十一条  本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。
　　<p>第十二条  保险人依据第十七条所取得的保险合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。
　　<p>保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。
<p>第十三条  保险人认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。
<p>第十四条 </p>
<p>保险人收到被保险人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定，但保险合同另有约定的除外。</p>
<p>保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成给付保险金的协议后十日内，履行赔偿保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝给付保险金通知书，并说明理由。</p>
　　<p>第十五条  保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。 </p>
<h5>投保人、被保险人义务</h5>
　　<p>第十六条  除另有约定外，投保人应当在保险合同成立时交清保险费。<strong>保险费未交清的，本保险合同不生效，对保险费交清前发生的保险事故，保险人不承担保险责任。 </strong>
<p>第十七条	订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。</p>
　　　<p><strong>投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。</strong></p>
　　　<p><strong>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</strong></p>
　　　<p><strong>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。</strong></p>
<p>第十八条	投保人住所或通讯地址变更时，应及时以书面形式通知保险人。投保人未通知的，保险人按本保险合同所载的最后住所或通讯地址发送的有关通知，均视为已发送给投保人。</p>
<p>第十九条	在保险期间内，投保人因其人员变动，需增加、减少被保险人时，应以书面形式向保险人提出申请。保险人同意后出具批单，并在本保险合同中批注。</p>
<p>被保险人人数增加时，保险人在审核同意后，于收到申请之日的次日零时开始承担保险责任，并按约定增收未满期净保险费。</p>
<p>被保险人人数减少时，保险人在审核同意后，于收到申请之日的次日零时起，对减少的被保险人终止保险责任（如减少的被保险人属于已离职的，保险人对其所负的保险责任自其离职之日起终止），并按约定退还未满期净保险费，但减少的被保险人本人或其保险金申请人已领取过任何保险金的，保险人不退还未满期净保险费。减少后的被保险人人数不足其在职人员75%或人数低于5人时，保险人有权解除本保险合同，并按约定退还未满期净保险费。</p>
<p>第二十条  投保人、被保险人或者保险金受益人知道保险事故发生后，应当及时通知保险人。<strong>故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，</strong>但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。</p>
<p>上述约定，不包括因不可抗力而导致的迟延。</p>
<h5>保险金申请与给付</h5>
<p>第二十一条  保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。<strong>保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。</strong></p>
<p>（一）身故保险金申请</p>
<p>（1）保险金给付申请书；</p>
<p>（2）保险单原件；</p>
<p>（3）保险金申请人的身份证明；</p>
<p>（4）公安部门出具的被保险人户籍注销证明、中华人民共和国境内二级以上（含二级）或保险人认可的医疗机构出具的被保险人身故证明书。若被保险人为宣告死亡，保险金申请人应提供中华人民共和国法院出具的宣告死亡证明文件；</p>
<p>（5）事发当地政府有关部门出具的意外伤害事故证明或者中华人民共和国驻该国的使、领馆出具的意外伤害事故证明；</p>
<p>（6）保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；</p>
<p>（7）若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。受益人为无民事行为能力人或者限制民事行为能力人的，由其监护人代为申领保险金，并需要提供监护人的身份证明等资料。</p>
<p>（二）残疾和烧伤保险金申请</p>
<p>（1）保险金给付申请书；</p>
<p>（2）保险单原件；</p>
<p>（3）被保险人身份证明；</p>
<p>（4）中华人民共和国境内二级以上（含二级）或保险人认可的医疗机构或司法鉴定机构出具的残疾程度鉴定诊断书或烧伤程度及烧伤面积鉴定书；</p>
<p>（5）事发当地政府有关部门出具的意外伤害事故证明或者中华人民共和国驻该国的使、领馆出具的意外伤害事故证明；</p>
<p>（6）保险金申请人所能提供的其他与本项申请相关的材料；</p>
<p>（7）若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。受益人为无民事行为能力人或者限制民事行为能力人的，由其监护人代为申领保险金，并需要提供监护人的身份证明等资料。</p>
<h5>诉讼时效期间</h5>
<p>第二十二条  保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
<h5>争议处理和法律适用</h5>
<p>第二十三条  因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构或者争议发生后未达成仲裁协议的，依法向中华人民共和国法院起诉。</p>
<p>第二十四条  与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
<h5>其他事项</h5>
<p>第二十五条  在本保险合同成立后，投保人可以书面形式通知保险人解除合同，但保险人已根据本保险合同约定给付保险金的除外。</p>
<p>投保人解除本保险合同时，应提供下列证明文件和资料：</p>
<p>（1）保险合同解除申请书；</p>
<p>（2）保险单原件；</p>
<p>（3）保险费交付凭证；</p>
<p>（4）投保人身份证明或投保单位证明。</p>
<p>投保人要求解除本保险合同，自保险人接到保险合同解除申请书之时起，本保险合同的效力终止。保险人收到上述证明文件和资料之日起30日内退还保险单的未满期净保险费。</p>
<h5>释义</h5>
<p>第二十六条  除另有约定外，本合同中的下列词语具有如下含义：</p>
<p>保险人：指与投保人签订本保险合同的中国太平洋财产保险股份有限公司。</p>
<p>意外伤害：指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
<p>肢：指人体的四肢，即左上肢、右上肢、左下肢和右下肢。</p>
<p>无有效驾驶证被保险人存在下列情形之一者：</p>
<p>（1）无驾驶证或驾驶证有效期已届满；</p>
<p>（2）驾驶的机动车与驾驶证载明的准驾车型不符；</p>
<p>（3）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶的机动车牵引挂车；</p>
<p>（4）持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；</p>
<p>（5）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
<p>（6）依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车。</p>
<p>无有效行驶证指下列情形之一：</p>
<p>（1）机动车被依法注销登记的；</p>
<p>（2）无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证的机动交通工具</p>
<p>（3）未在规定检验期限内进行机动车安全技术检验或检验未通过的机动交通工具。未依法按时进行或通过机动车安全技术检验。</p>
<p>未满期净保险费：</p>
<p>未满期净保险费=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-20%）。经过天数不足一天的按一天计算。</p>
<p>保险金申请人：指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人。</p>
<p>不可抗力：指不能预见、不能避免并不能克服的客观情况。</p>
<p>潜水：指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。</p>
<p>攀岩：指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。</p>
<p>武术：指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。</p>
<p>探险：指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为，如江河漂流、徒步穿越沙漠或人迹罕至的原始森林等活动。</p>
<p>特技：指从事马术、杂技、驯兽等特殊技能。</p>
<p>烧伤：指被保险人在保险期间内因意外事故导致的机体软组织的烧伤，烧伤程度达到Ⅲ度，Ⅲ度烧伤的标准为皮肤（表皮、皮下组织）全层的损伤，涉及肌肉、骨骼，软组织坏死、结痂、最后脱落。烧伤的程度及烧伤面积的计算均以保险人认可的鉴定机构的鉴定结果为准。</p>
<p>机动车：本保险合同所称机动车是指以动力装置驱动或者牵引，能合法上道路行驶的四轮及四轮以上车辆，轨道交通车辆和拖拉机等农业用途车辆除外。</p>
<p>客运机动车：指经相关政府部门登记许可的以客运为目的的机动车。</p>
<p>客运轨道交通车辆：指经相关政府部门登记许可的以客运为目的的火车、地铁、轻轨、有轨电车、磁悬浮列车、缆车。</p>
<p>客运轮船：指经相关政府部门登记许可的以客运为目的的核定载客人数为12 人以上的轮船，包括渡轮。</p>
<p>客运民航班机：指经相关政府部门登记许可的以客运为目的的民航班机。</p>



<h6><br/><br/>给付表一：人身保险残疾程度与保险金给付比例表<br/>（保监发[1999]237号）<br/><br/></h6>
　　　
<table>
   <tr>
      <th style="width:50px;">等级</th>
      <th style="width:60px;line-height:20px;">项目</tdh>
      <th>残  疾  程  度</th>
      <th style="width:60px;line-height:20px;">给付<br/>比例</th>
    </tr>
    <tr>
      <td>第一级</td>
      <td>
        一<br />
        二<br />
        三<br />
        四<br />
        五<br />
        六<br />
        七<br />
        八<br />
      </td>
      <td style="text-align:left;padding:0 10px;">双目永久完全失明的（注1）<br />
 两上肢腕关节以上或两下肢踝关节以上缺失的<br />
 一上肢腕关节以上及一下肢踝关节以上缺失的<br />
 一目永久完全失明及一上肢腕关节以上缺失的<br />
 一目永久完全失明及一下肢踝关节以上缺失的<br />
 四肢关节机能永久完全丧失的（注2）<br />
 咀嚼、吞咽机能永久完全丧失的（注3）<br />
 <p>中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的（注4）</p></td>
      <td></td>
    </tr>
    <tr>
      <td>第二级</td>
      <td>
        九<br />
        十<br />
      </td>
      <td style="text-align:left;padding:0 10px;">两上肢、或两下肢、或一上肢及一下肢，各有三大关节中的两个关节以上机能永久完全丧失的（注5）<br />
十手指缺失的（注6）</td>
      <td></td>
    </tr>
    <tr>
      <td>第三级</td>
      <td>
        十一<br />十二<br />十三<br />十四<br />
十五</td>
      <td style="text-align:left;padding:0 10px;">一上肢腕关节以上缺失或一上肢的三大关节全部机能永久完全丧失的<br />
一下肢踝关节以上缺失或一下肢的三大关节全部机能永久完全丧失的<br />
双耳听觉机能永久完全丧失的（注7）<br />
十手指机能永久完全丧失的（注8）<br />
十足趾缺失的（注9）</td>
      <td></td>
    </tr>
    <tr>
      <td>第四级</td>
      <td>十六<br />
十七<br />
十八<br />
十九<br />
二十<br />
二一<br />
二二</td>
      <td style="text-align:left;padding:0 10px;">一目永久完全失明的<br />
一上肢三大关节中，有二关节之机能永久完全丧失的<br />
一下肢三大关节中，有二关节之机能永久完全丧失的<br />
一手含拇指及食指，有四手指以上缺失的<br />
一下肢永久缩短5公分以上的<br />
语言机能永久完全丧失的（注10）<br />
十足趾机能永久完全丧失的</td>
      <td></td>
    </tr>
     <tr>
      <td>第五级</td>
      <td>二三<br />
二四<br />
二五<br />
二六<br /><br />
二七<br />
二八<br />
二九</td>
      <td style="text-align:left;padding:0 10px;">一上肢三大关节中，有一关节之机能永久完全丧失的<br />
一下肢三大关节中，有一关节之机能永久完全丧失的<br />
两手拇指缺失的<br />
一足五趾缺失的<br />
两眼眼睑显著缺失的（注11）<br />
一耳听觉机能永久完全丧失的<br />
鼻部缺损且嗅觉机能遗存显著障碍的（注12）</td>
      <td></td>
    </tr>
     <tr>
      <td>第六级</td>
      <td>三十<br />
三一<br />
三二</td>
      <td style="text-align:left;padding:0 10px;">一手拇指及食指缺失，或含拇指或食指有三个或三个以上手指缺失的<br />
一手含拇指或食指有三个或三个以上手指机能永久完全丧失的<br />
一足五趾机能永久完全丧失的</td>
      <td></td>
    </tr>
     <tr>
      <td>第七级</td>
      <td>三三<br /><br />

三四</td>
      <td style="text-align:left;padding:0 10px;">一手拇指或食指缺失，或中指、无名指和小指中有二个或二个以上手指缺失的<br/>
一手拇指及食指机能永久完全丧失的</td>
      <td></td>
    </tr>
</table>
　　<strong>注：</strong>
　　<p>（1）失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表0.02，或视野半径小于5度，并由有资格的眼科医师出具医疗诊断证明。</p>
   <p>（2）关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。</p>
   <p>（3）咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。</p>
   <p>（4）为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等皆不能自己为之，需要他人帮助。</p>
   <p>（5）上肢三大关节系指肩关节、肘关节和腕关节；下肢三大关节系指髋关节、膝关节和踝关节。</p>
   <p>（6）手指缺失系指近位指节间关节（拇指则为指节间关节）以上完全切断。</p>
   <p>（7）听觉机能的丧失系指语言频率平均听力损失大于90分贝，语言频率为500、1000、2000赫兹。</p>
   <p>（8）手指机能的丧失系指远位指节间关节切断，或自近位指节间关节僵硬或关节不能随意识活动。</p>
   <p>（9）足趾缺失系指自趾关节以上完全切断。</p>
   <p>（10）语言机能的丧失系指构成语言的口唇音、齿舌音、口盖音和喉头音的四种语言机能中，有三种以上不能构声、或声带全部切除，或因大脑语言中枢受伤害而患失语症，并须有资格的五官科（耳、鼻、喉）医师出具医疗诊断证明，但不包括任何心理障碍引致的失语。</p>
   <p>（11）两眼眼睑显著缺损系指闭眼时眼睑不能完全覆盖角膜。</p>
   <p>（12）鼻部缺损且嗅觉机能遗存显著障碍系指鼻软骨全部或二分之一缺损及两侧鼻孔闭塞，鼻呼吸困难，不能矫治或两侧嗅觉丧失。</p>
   <p>上述所谓永久完全系指自事故发生之日起经过一百八十天后，机能仍然完全丧失，但眼球摘除等明显无法复原之情况，不在此限。</p>

<h6><br /><br />给付表二：中国太平洋财产保险股份有限公司<br />人身保险烧伤保险金给付比例表<br /><br /></h6>

<table>
  <tr>
            <th>烧伤部位</th>
            <th>Ⅲ度烧伤占体表皮肤面积</th>
            <th>给付比例</th>
           </tr>
           <tr>
            <td rowspan="3">头部</td>
            <td>大于等于2%但少于5%</td>
            <td>50%</td>
           </tr>
           
           <tr>
            <td>大于等于5%但少于8%</td>
            <td>75%</td>
           </tr>
           <tr>
            <td>不少于8%</td>
            <td>100%</td>
           </tr>
           <tr>
            <td rowspan="3">躯干及四肢</td>
            <td>大于等于10%但少于15%</td>
            <td>50%</td>
           </tr>
           <tr>
            <td>大于等于15%但少于20%</td>
            <td>75%</td>
           </tr>
           <tr>
            <td>不少于20%</td>
            <td>100%</td>
           </tr>
</table>
          </div>
        <!-- InstanceEndEditable --></div>
        <!--内容 end-->
    </div>
	
</body>
<!-- InstanceEnd --></html>
